{

"CBC_conditons":"anemia, infections, diseases as it is a general health-checkup and abnormal values help detect several conditions.",
"CBC_test_details":"It comprises of several blood tests that measure three components of the blood - Red Blood Cells, White Blood Cells, and Platelets.",
"CBC_other":"Most CBC packages consist of the same tests.",
"Lipid_conditions":"cardiovascular disease like coronary heart disease, heart attack, stroke, and lipid disorders.",
"Lipid_test_details":"It is a combination of several blood tests that measure cholestrol levels.",
"Lipid_other":"Most Lipid Profile packages consist of the same tests. Make sure to atleast get these tests: Total Cholesterol, LDL, HDL, VLDL, Triglycerides",
"Sugar_conditions":"prediabetes and diabetes (type 1, type 2 and gestational).",
"Sugar_test_details":"The advised test to get these days is the HbA1c that measures average blood sugar for the past 2-3 monhts.",
"Sugar_other":"Most sugar profile packages will also contain the Fasting plasma glucose/Fasting blood sugar test. This test is usually done first thing in the morning, before breakfast.",
"Thyroid_conditions":"hypothyroidism, hyperthyroidism, thyroid cancer.",
"Thyroid_other":"Most Thyroid Profile packages consist of the same tests: TSH, T3, T4.",
"Liver_conditions":"various liver diseases like Cirrhosis, Hepatitis, Fatty liver disease, Liver cancer. In addition it can also help detect other diseases that affect the liver.",
"Liver_other":"Most LFT packages consist of the same tests. Make sure to atleast get these tests: AST, ALP, ALT, Bilirubin, Albulin",
"Kidney_conditions":"various kidney diseases.",
"Kidney_other":"Most KFT packages consist of the same tests. Make sure to atleast get these tests: Serum Creatinine, Blood Urea Nitrogen (BUN)",
"Pancreas_conditions":"pancreatitis.",
"Pancreas_other":"Most packages consist of these tests - Serum Lipase, Serum Amylase. Make sure to atleast get this test: Serum Lipase.",
"Iron_Studies_conditons":"iron deficiency (anemia) or iron overload.",
"Iron_Studies_test_details":"Iron deficinecy anemia is first diagnosed using hemoglobin and hematocrit tests as a part of a complete blood count (CBC). If you are in a higher risk group for iron deficinecy, then Iron studies can help diagnose it quickly.",
"Iron_Studies_other":"Most Iron Studies packages consist of the same tests. Make sure to atleast get these tests: Serum iron, Transferrin saturation, Total iron-binding capacity (TIBC).",
"Vitamin_B12_conditions":"vitamin deficinecy, pernicious anemia, neuropathy.",
"Vitamin_B12_test_details":"The blood test measures the level of vitamin B12 in your blood.",
"Vitamin_D_conditions":"vitamin deficinecy, bone disorders (like osteoporosis).",
"Vitamin_D_test_details":"The blood test measures the level of 25 hydroxyvitamin D in your blood.",
"Bone_Density_Test_condtions":"bone disorders (like osteoporosis).",
"Bone_Density_test_details":"This test helps to estimate the density of your bones and your chance of breaking a bone.",
"Bone_Density_other":"It uses x-rays and the amount of radiation you're exposed to is very low, much less than the amount emitted during a chest X-ray. The test usually takes about 10 to 30 minutes.",
"ECG_conditons":"cardiovascular disease like abnormal rhythm, coronary heart disease, heart attack, stroke.",
"ECG_test_details":"An Electrocardiogram (ECG) is a heart tracing that mainly provides information on the rhythm of the heart. A number of small, sticky sensors will be attached to your upper body. The test usually lasts only few minutes and is painless.",
"ECHO_conditons":"cardiovascular disease like coronary heart disease, heart attack, stroke.",
"ECHO_test_details":"Echocardiogram (ECHO) is a type of ultrasound scan. It provides moving pictures and information on the structure and function of the heart. It usually lasts for 20 minutes with gel applied on your chest.",
"ECHO_other":"ECHO & ECG are not the same. They are often used in conjunction and are complimentary to each other.",
"Chest X-ray_conditions":"lung & heart diseases. As other tests are recommended over a chest x-ray for these diseases, you do not need to do a chest x-ray every year, unless prescribed by a doctor.",

"PSA_conditions":"prostate cancer.",
"PSA_other":"However, PSA is not a cancer-specific marker, and as such most men with elevated PSA levels do not have prostate cancer. So it is recommended only for men with higher risk. The doctor may use digital rectal examination (DRE) to check further if needed.",
"Mammography_conditions":"breast cancer.",
"Mammography_test_details":"A mammogram typically involves two x-ray images of each breast. Digital mammography increases the ability to detect subtle abnormalities.",
"Mammography_other":"In women with dense breast tissue the doctor maybe recommend an adjunct breast ultrasound.",
"CA-125_conditions":"ovarian cancer.",
"CA-125_test_details":"CA-125 blood test is used to screen for ovarian cancer in people with a high risk of the disease.While lot of labs & hospitals provide this blood test to all females, it is not accurate enough to use for ovarian cancer screening in general because many noncancerous conditions can increase the CA-125 level.",
"Transvaginal_Ultrasound_conditions":"ovarian cancer.",
"Transvaginal_Ultrasound_other":"This is like any other ultrasound, just done at your vaginal area to scan the ovarian area.",
"Pap_Smear_conditions":"cervical cancer.",
"Pap_Smear_test_details":"Pap smear is a quick, painless test performed by a doctor or nurse. You have to undress below the waist and they will scrap cells from the cervix that is at the top of the vagina.",
"Pap_Smear_other":"Positive result does not always indicate presence of cancer cells and can just be abnormal cells.",
"HPV_DNA_conditions":"cervical cancer.",
"HPV_DNA_test_details":"Pap smear is a quick, painless test performed by a doctor or nurse. You have to undress below the waist and they will scrap cells from the cervix that is at the top of the vagina.",
"LDCT_condtions":"lung cancer.",
"LDCT_test_details":"LDCT of the chest is a special type of CT scan, which uses relatively low radiation exposure while being able to detect lung cancer early.",
"Fecal_occult_blood_condtions":"colorectal cancer.",
"Fecal_occult_blood_test_details":"Also known as a stool blood test, this laboratory test looks for blood in the stool. The patient is asked to follow a special diet and then give stool specimens from three successive days.",
"Fecal_occult_blood_other":"This test is noninvasive and no bowel clearance is necessary.  However, it is important for FOBT to be performed annually, because the sensitivity in detecting polyps for cancer prevention in a single test is fairly low.",
"Colonoscopy_conditions":"colorectal cancer.",
"Colonoscopy_test_details":"This examination allows the doctor to inspect the rectum and colon, using a thin tube that has a light on the end. Patients often receive a mild sedative during this procedure to ensure their comfort.",

"Genetic_Counseling_conditions":"breast, ovarian, pancreatic cancer mutations.",
"Genetic_Counseling_test_details":"We do not recommend the blood tests (e.g. BRCA1/2, TP53, CDH1) directly without undergoing genetic counseling. To decide if you want to get tested, it is important to understand the checkup options you will have if you test positive for the mutation.",
"Genetic_Counseling_other":"If you already have a diagnosed genetic mutation, then tell us and we will share a more detailed plan with you.",
"Physician_conditions":"The doctor can perform a standard cinical checkup as well as go through your blood & diagnostic test reports.",
"Physician_test_details":"Make sure you get your blood pressure checked every year. Some other checks are- skin physical cancer examination, oral cancer examination, prostate cancer examination, baseline hearing screening etc.",
"Physician_other":"The doctor can also administer any vaccine you want to get.",
"Geriatric_specialist_condtions":"The doctor can perform a standard cinical checkup as well as go through your blood & diagnostic test reports.",
"Geriatric_specialist_test_details":"Make sure you get your blood pressure checked every year. Some other checks are - skin physical cancer examination, oral cancer examination, prostate cancer examination. In addition for older adults, the doctors should do these checks as well - vision, hearing, mediation, cognition, falls.",
"Geriatric_specialist_other":"The doctor can also administer any vaccine you want to get.",
"Dentist_conditons":"The dentist can perform a complete checks for any cavativies. They should also do a full cleaning to remove any collected plaque.",
"ENT_conditons":"Any hearing loss or disrders.",
"Gynocologist_other":"The doctor can also administer the PAP smear test and any vaccine you want to get.",
"Influenza_Vaccine_conditions":"Influenza/Flu",
"Influenza_Vaccine_test_details":"Based on the advice received from WHO & Indian Council of Medical Research (ICMR), Government of India recommends vaccination of High Risk Groups with Seasonal Influenza Vaccine.",
"Influenza_Vaccine_other":"The efficacy of vaccine may be about 70% to 80%. It is considered safe and common side effects include soreness, redness, and/or swelling where the shot was given, headache (low grade), fever, nausea, muscle aches, and fatigue.",
"Pneumonia_Vaccine_conditions":"pneumococcal bacteria, which can cause pneumonia and blood and brain infections.",
"Pneumonia_Vaccine_test_details":"Two different types of vaccine are available - PCV13 and  PPSV23. The exact order and spacing of the doses depends on individual situation.",
"Pneumonia_Vaccine_other":"The efficacy of vaccine may be about 50% to 70%. It is considered safe and common side effects include a slightly raised temperature, redness/hardness where the injection was given.",
"DPT_Vaccine_conditons":"bacterial infections of tetanus & diphtheria. The “Tdap” version of the vaccine also protects pertussis (whooping cough).",
"Zoster_Vaccine_conditions":"the development of chronic pain from shingles (also called postherpetic neuralgia). It is caused by the same virus (VZV) that causes chickenpox.",
"Zoster_Vaccine_other":"The efficacy of vaccine may be about 50% to 70%. It is considered safe and common side effects include headache, redness/hardness where the injection was given.",
"Varicella_Vaccine_conditions":"chickenpox.",
"Varicella_Vaccine_other":"The efficacy of vaccine may be about 98%. It is considered safe.",
"HPV_Vaccine_conditions":"cervical, vagina, vulvar cancer and some HPV infections (Human papilloavirus).",
"HPV_Vaccine_other":"The vaccine is highly effective. It is considered safe and common side effects include fever, dizziness, nausea.",


"recomm_veg":"you have a vegetarian diet.",
"recomm_bmi>22":"your body-mass-index is above 22.",
"recomm_smoke>0":"you smoke or have smoked in the past.",
"recomm_alcohol_yes":"you drink more than moderate amount of alcohol.",
"recomm_age>59":"your age is above 60 years.",
"recomm_age>54":"your age is above 55 years.",
"recomm_age>29andage<60":"your age is between 30-59 years.",
"recomm_age>29andage<55":"your age is between 30-54 years.",
"recomm_age>18andage<30":"your age is between 19-29 years.",
"recomm_age>18andage<60":"your age is between 19-60 years.",

"frequency_age>18andage<60":"1 year.",
"frequency_age>29andage<55":"1 year.",
"frequency_age>18andage<30":"to get a baseline done. Next frequecy should be decided by your doctor depending on the baseline test result.",
"frequency_age>29andage<60":"1 year.",
"frequency_age>59":"1 year.",

"recomm_blood_CBC_c1":"you have an existing chronic condition that puts you at higher risk.",
"recomm_blood_CBC_c2":"your body-mass-index is above 22. BMI above 22 is considered high risk for various health conditions.",
"recomm_blood_CBC_c3":"your lifestyle is sedentary. A minimum of 150 minutes of moderate exercise per week is considered as an active lifestyle.",
"frequency_blood_CBC_c1":"atleast once a year. Follow your doctor's advice if more frequent prescribed.",

"recomm_blood_LipidProfie_c1":"you have an existing chronic condition that puts you at higher risk.",
"recomm_blood_LipidProfie_c2":"you have family history of cardiovascular disease.",
"recomm_blood_LipidProfie_c3":"your lifestyle is sedentary.",
"frequency_blood_LipidProfie_c1":"atleast once a year. Follow your doctor's advice if more frequent prescribed.",

"recomm_blood_SugarProfie_c1":"you have an existing chronic condition that puts you at higher risk.",
"recomm_blood_SugarProfie_c2":"you have family history of diabetes.",
"recomm_blood_SugarProfie_c3":"your lifestyle is sedentary.",
"frequency_blood_SugarProfie_c1":"atleast once a year. Follow your doctor's advice if more frequent prescribed.",

"recomm_blood_ThyroidProfie_c1":"you have the existing chronic condition that this test helps monitor.",
"recomm_blood_ThyroidProfie_c2":"you have an existing chronic condition that puts you at higher risk.",
"recomm_blood_ThyroidProfie_c3":"you have family history of thyroid disease.",
"recomm_blood_ThyroidProfie_c4":"you are female and your age is between 19-60 years. Women are more likely then men to develop thyroid disorders.",
"recomm_blood_ThyroidProfie_c5":"you are male and your age is between 19-60 years.",
"frequency_blood_ThyroidProfie_c1":"atleast once a year. Follow your doctor's advice if more frequent prescribed.",
"frequency_blood_ThyroidProfie_c2":"Get a baseline test if have never got the test. Next frequecy should be decided by your doctor depending on the baseline test result.",
"frequency_blood_ThyroidProfie_c3":"Get a baseline test if have never got the test. Next frequecy should be decided by your doctor depending on the baseline test result.",

"recomm_blood_LiverProfie_c1":"you have the existing chronic condition that this test helps monitor.",
"recomm_blood_LiverProfie_c2":"you have an excisting chronic condition that puts you at higher risk.",
"recomm_blood_LiverProfie_c3":"you have family history of liver disease.",
"frequency_blood_LiverProfie_c1":"atleast once a year. Follow your doctor's advice if more frequent prescribed.",

"recomm_blood_Kidney_c1":"you have the existing chronic condition that this test helps monitor.",
"recomm_blood_Kidney_c2":"you have an existing chronic condition that puts you at higher risk.",
"recomm_blood_Kidney_c3":"you have family history of kidney disease.",
"frequency_blood_Kidney_c1":"atleast once a year. Follow your doctor's advice if more frequent prescribed.",

"recomm_blood_Pancreas_c1":"you have the existing chronic condition that this test helps monitor.",
"frequency_blood_Pancreas_c1":"atleast once a year. Follow your doctor's advice if more frequent prescribed.",
"frequency_blood_Pancreas_c2":"Get a baseline test if have never got the test. Next frequecy should be decided by your doctor depending on the baseline test result.",

"recomm_blood_IronStudies_c1":"you are female and your age is between 19-60 years.",
"frequency_blood_IronStudies_c1":"Get a baseline test if have never got the test. Next frequecy should be decided by your doctor depending on the baseline test result.",

"frequency_blood_VitaminB12_c1":"1 year.",
"frequency_blood_VitaminB12_c2":"Get a baseline test if have never got the test. Next frequecy should be decided by your doctor depending on the baseline test result.",

"recomm_blood_VitaminD_c1":"you have an existing chronic condition that puts you at higher risk.",
"frequency_blood_VitaminD_c1":"atleast once a year. Follow your doctor's advice if more frequent prescribed.",

"recomm_diagnostic_Bone_Density_Testing_c1":"you are female and your age is above 65 years. This test is recommended for postmenopausal women.",
"recomm_diagnostic_Bone_Density_Testing_c2":"you are female and your age is above 45 years. This test is recommended for postmenopausal women.",
"recomm_diagnostic_Bone_Density_Testing_c3":"you are male and your age is above 70 years. This test is recommended for men as they age.",
"frequency_diagnostic_Bone_Density_Testing_c1":"We recommend taking our Osteoporosis risk assessmet to calculate your risk level and then follow it by this bone density test if your risk is high.",

"recomm_diagnostic_ECG_c1":"you have an existing chronic condition that puts you at higher risk.",
"recomm_diagnostic_ECG_c2":"you have family history of cardiovascular disease.",
"recomm_diagnostic_ECG_c3":"your lifestyle is sedentary.",
"recomm_diagnostic_ECG_c4":"your age is between 19-54 years.",
"frequency_diagnostic_ECG_c1":"1 year. Follow your doctor's advice if more frequent prescribed.",
"frequency_diagnostic_ECG_c2":"is to get a baseline done. Next frequecy should be decided by your doctor depending on the baseline test result.",

"recomm_diagnostic_ECHO_c1":"you have an existing chronic condition that puts you at higher risk.",
"recomm_diagnostic_ECHO_c2":"you have family history of cardiovascular disease.",
"recomm_diagnostic_ECHO_c3":"your lifestyle is sedentary.",
"recomm_diagnostic_ECHO_c4":"your age is between 19-54 years.",
"frequency_diagnostic_ECHO_c1":"2 year. Follow your doctor's advice if more frequent prescribed.",
"frequency_diagnostic_ECHO_c2":"is to get a baseline done. If normal, frequency can be every 5 years.",

"recomm_diagnostic_ChestX-ray_c1":"your age is above 19.",
"frequency_diagnostic_ChestX-ray_c1":"is to get a baseline done. If normal, frequency can be every 3-5 years.",

"recomm_blood_PSA_c1":"you have/had the condition of prostate cancer which this test helps monitor.",
"frequency_blood_PSA_c1":"to follow your doctor's plan.",
"recomm_blood_PSA_c2":"you are male and your age is between 40-75 years and you have a family history of prostate cancer.",
"frequency_blood_PSA_c2":"1 year. It is highly recommended to see your doctor or a urologist with the first blood test report.",
"recomm_blood_PSA_c3":"you are male and your age is between 40-75 years and you have a family history of ovarian/breast cancer. Some breast/ovarian cancers are caused by BRAC genetic mutations that can lead to higher prostate cancer risk.",
"frequency_blood_PSA_c3":"1 year. It is highly recommended to see your doctor or a urologist with the first blood test report.",
"recomm_blood_PSA_c4":"you are male and your age is between 45-75 years.",
"frequency_blood_PSA_c4":"to get a baseline done. Next frequency should be decided by your doctor depending on the baseline test result. It usually varies from 1 to 4 years.",

"recomm_diagnostic_Mammography_c1":"you have/had the condition of breast cancer  which this test helps monitor.",
"frequency_diagnostic_Mammography_c1":"to follow your doctor's plan.",
"recomm_diagnostic_Mammography_c2":"you are female and you have a family history of breast/ovarian cancer. Ideally you should get genetic counseling & testing to know if you have a genetic mutation (see Checkups).",
"frequency_diagnostic_Mammography_c2":"atleast once a year. Follow your doctors advice if more frequent prescribed.  If you already have a diagnosed genetic mutation, then tell us and we will share a more detailed plan with you.",
"recomm_diagnostic_Mammography_c3":"you are female and your age is above 71 years.",
"frequency_diagnostic_Mammography_c3":"different for each person. Studies have seen benefits of mammography for females in their 80s as well. Ask your doctor if you should get it.",
"recomm_diagnostic_Mammography_c4":"you are female and your age is between 40-70 years.",
"frequency_diagnostic_Mammography_c4":"1 year",

"recomm_blood_CA-125_c1":"you have/had the condition of ovarian cancer  which this test helps monitor.",
"frequency_blood_CA-125_c1":"to follow your doctor's plan.",
"recomm_blood_CA-125_c2":"you are female and you have a family history of breast/ovarian cancer. Ideally you should get genetic counseling & testing to know if you have a genetic mutation (see Checkups).",
"frequency_blood_CA-125_c2":"once a year. Follow your doctors advice if more frequent prescribed.  If you already have a diagnosed genetic mutation, then tell us and we will share a more detailed plan with you.",

"recomm_diagnostic_TU_c1":"you are female and you have a family history of breast/ovarian cancer. Ideally you should get genetic counseling & testing to know if you have a genetic mutation (see Checkups).",
"frequency_diagnostic_TU_c1":"Follow your doctor's advice. If you already have a  diagnosed genetic mutation, then tell us and we will share a more detailed plan with you.",

"recomm_diagnostic_PS_c1":"you are female and your age is between 22-65 years.",
"frequency_diagnostic_PS_c1":"atleast every 3 years. Based on your first report the doctor may advice more frequent checks.",

"recomm_diagnostic_HPVDNA_c1":"you are female and your age is between 30-65 years.",
"frequency_diagnostic_HPVDNA_c1":"every 5 years. While this test is advised, you should plan with your doctor based on the Pap smear report.",

"recomm_diagnostic_LDCT_c1":"your age is between 55-77 years and you have smoked more than 30 pack-years.",
"frequency_diagnostic_LDCT_c1":"once a year. Your doctor should make a plan after the 1st checkup.",

"recomm_blood_FCBT_c1":"you have/had the condition of colorectal cancer  which this test helps monitor.",
"frequency_blood_FCBT_c1":"to follow your doctor's plan.",
"recomm_blood_FCBT_c2":"your age is between 40-75 years and you have a family history of colorectal cancer.",
"frequency_blood_FCBT_c2":"once a year.",
"recomm_blood_FCBT_c3":"your age is between 50-75 years.",
"frequency_blood_FCBT_c3":"once a year.",

"recomm_diagnostic_colonoscopy_c1":"you have/had the condition of colorectal cancer  which this test helps monitor.",
"frequency_diagnostic_colonoscopy_c1":"to follow your doctor's plan.",
"recomm_diagnostic_colonoscopy_c2":"your age is between 40-75 years and you have a family history of colorectal cancer.",
"frequency_diagnostic_colonoscopy_c2":"every 5 years. Next frequency should be decided by your doctor depending on the baseline test result.",
"recomm_diagnostic_colonoscopy_c3":"your age is between 50-75 years.",
"frequency_diagnostic_colonoscopy_c3":"every 10 years. Next frequency should be decided by your doctor depending on the baseline test result.",

"recomm_doctorcheckup_genetic_c1":"you have a family history of breast/ovarian cancer.",
"frequency_doctorcheckup_genetic_c1":"Genetic counseling is a one-time appointment with a genetic specialist who will deice what genetic blood tests you could be screened for based on your family history.",

"recomm_doctorcheckup_physician_c1":"your age is between 30-49 years.",
"frequency_doctorcheckup_physician_c1":"1 year. This is even if you did not have any symptoms during the year to visit the doctor for.#The doctor can perform a standard cinical checkup as well as go through your blood & diagnostic test reports.",
"recomm_doctorcheckup_physician_c2":"your age is between 50-59 years.",
"frequency_doctorcheckup_physician_c2":"1 year. This is even if you did not have any symptoms during the year to visit the doctor for.The doctor can perform a standard cinical checkup as well as go through your blood & diagnostic test reports.",

"recomm_doctorcheckup_geriatric_c1":"your age is above 60 years. A geriatrician is a specialist doctor in the advanced care of older adults. If you cannot find one or have a trusted physician, then a physician  is also capable of the checks.",
"frequency_doctorcheckup_geriatric_c1":"1 year. This is even if you did not have any symptoms during the year to visit the doctor for.",

"recomm_doctorcheckup_dentist_c1":"your age is above 18. All adults are recommended to go for a routine check & cleaning to the dentist.",
"frequency_doctorcheckup_dentist_c1":"atleast 1 year. This is even if you did not have any symptoms during the year to visit the dentist for.",

"recomm_doctorcheckup_ent_c1":"your age is above 60 years.",
"frequency_doctorcheckup_ent_c1":"1-2 years. This is even if you did not have any symptoms during the year to visit the doctor for.",

"recomm_doctorcheckup_Opthamologist_c1":"your age is between 21-40 years.",
"frequency_doctorcheckup_Opthamologist_c1":"once in 20s and once in 30s. At 40, get a baseline comprehensive eye examination. This is even if you did not have any symptoms during the year to visit the doctor for.#general eye health.",
"recomm_doctorcheckup_Opthamologist_c2":"your age is between 41-64 years.",
"frequency_doctorcheckup_Opthamologist_c2":"1-2 years decided based on baseline eye examination. This is even if you did not have any symptoms during the year to visit the doctor for.#Test for refractory errors, cataract, glaucoma, diabetic retinopathy, and age-related macular degeneration to establish a baseline.",
"recomm_doctorcheckup_Opthamologist_c3":"your age is above 65 years.",
"frequency_doctorcheckup_Opthamologist_c3":"1 year. This is even if you did not have any symptoms during the year to visit the doctor for.#Test for refractory errors, cataract, glaucoma, diabetic retinopathy, and age-related macular degeneration to establish a baseline.",
"recomm_doctorcheckup_Opthamologist_c4":"your age is above 21 years and you have diabetes.",
"frequency_doctorcheckup_Opthamologist_c4":"1 year. This is even if you did not have any symptoms during the year to visit the doctor for.#diabetic eye/retinopathy screening",

"recomm_doctorcheckup_Gynocologist_c1":"you are female and your age is between 25-39 years.",
"frequency_doctorcheckup_Gynocologist_c1":"1-3 years.#The doctor can perform a clinical breast and pelvis examination. If needed, they will also check your diagnostic test reports like mammography and provide contraception counselling.",
"recomm_doctorcheckup_Gynocologist_c2":"you are female and your age is above 40 years.",
"frequency_doctorcheckup_Gynocologist_c2":"1 year.#The doctor can perform a clinical breast and pelvis examination. If needed, they will also check your diagnostic test reports like mammography and provide contraception counselling.",

"recomm_doctorcheckup_Influenza_c1":"you have an existing chronic condition that puts you at higher risk.",
"recomm_doctorcheckup_Influenza_c2":"your age is above 65 years.",
"frequency_doctorcheckup_Influenza_c1":"every year. Best to get around mid-September. The peak winter season for influenza is Nov-Feb and the available vaccine takes about 2-3 weeks for development of immunity.",

"recomm_doctorcheckup_Pneumonia_c1":"you have an existing chronic condition that puts you at higher risk.",
"recomm_doctorcheckup_Pneumonia_c2":"you smoke or have smoked in the past.",
"recomm_doctorcheckup_Pneumonia_c3":"you drink more than moderate amount of alcohol.",
"recomm_doctorcheckup_Pneumonia_c4":"your age is above 65 years.",
"frequency_doctorcheckup_Pneumonia_c1":"once in lifetime.",

"recomm_doctorcheckup_DPTVaccine_c1":"your age is above 18 and under 65 years.",
"recomm_doctorcheckup_DPTVaccine_c2":"your age is above 65 years.",
"frequency_doctorcheckup_DPTVaccine_c1":"depends on your vaccination status as a child. If you got the DPT (called Tdap) vaccine before the age of 18, then get the 'Td' booster shot every 10 years till the age of 65. If you did not get the vaccine before the age of 18, then discuss your plan with your doctor.",
"frequency_doctorcheckup_DPTVaccine_c2":"once in lifetime dose of the Tdap version of the vaccine if you are 65 or older to be protected from whooping cough.",

"recomm_doctorcheckup_Zoster_c1":"your age is above 60 years.",
"frequency_doctorcheckup_Zoster_c1":"once in lifetime.",

"recomm_doctorcheckup_Varicella_c1":"your age is above 18 years.",
"frequency_doctorcheckup_Varicella_c1":"depends on your vaccination status as a child. If you were vaccinated as a child, then you do not need this as an adult. If you did not get the vaccine before the age of 18, then you can get 2 doses once in a lifetime.",

"recomm_doctorcheckup_HPV_c1":"you are female, and your age is above 18 & under 27 years.",
"frequency_doctorcheckup_HPV_c1":"depends on your vaccination status as a child. If you were vaccinated as a child, then you do not need this as an adult. If you did not get the vaccine before the age of 18, then you can get 3 doses once in a lifetime till the age of 26."
}